module.exports = [
	{
		"№": "1",
		"ФИО": "Молодецкий Владимир Викторович",
		"Функция ": "ЦК В2В TS",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "Vmolodetskiy@rnd.beeline.ru"
	},
	{
		"№": "2",
		"ФИО": "Федоров Вадим Андреевич",
		"Функция ": "ЦК В2В TS",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "VaAFedorov@rnd.beeline.ru"
	},
	{
		"№": "3",
		"ФИО": "Скосарева Тамара Алексеевна",
		"Функция ": "ЦК В2В TS",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "TSkosareva@rnd.beeline.ru"
	},
	{
		"№": "4",
		"ФИО": "Хутова Диана Витальевна",
		"Функция ": "ЦК В2В TS",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "DVKhutova@rnd.beeline.ru"
	},
	{
		"№": "5",
		"ФИО": "Кайдаш Ксения Владимировна",
		"Функция ": "ЦК В2В TS",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "KKaydash@rnd.beeline.ru"
	},
	{
		"№": "6",
		"ФИО": "Климушина Юлия Владимировна",
		"Функция ": "ЦК В2В TS",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "YuKlimushina@rnd.beeline.ru"
	},
	{
		"№": "7",
		"ФИО": "Гладыш Кристина Игоревна",
		"Функция ": "ЦК В2В TS",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "KGladysh@rnd.beeline.ru"
	},
	{
		"№": "8",
		"ФИО": "Громова Мария Тимофеевна",
		"Функция ": "ЦК В2В TS",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "MTGromova@rnd.beeline.ru"
	},
	{
		"№": "9",
		"ФИО": "Красноперов Александр Дмитриевич",
		"Функция ": "ЦК В2В TS",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "ADKrasnoperov@rnd.beeline.ru"
	},
	{
		"№": "10",
		"ФИО": "Черныш Елена Николаевна",
		"Функция ": "ЦК В2В TS",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "EChernysh@rnd.beeline.ru"
	},
	{
		"№": "11",
		"ФИО": "Лаврентьева Алина Андреевна",
		"Функция ": "ЦК В2В TS",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "AALavrenteva@rnd.beeline.ru"
	},
	{
		"№": "12",
		"ФИО": "Сиренко Маргарита Анатольевна",
		"Функция ": "ЦК В2В TS",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "MASirenko@rnd.beeline.ru"
	},
	{
		"№": "13",
		"ФИО": "Журба Наталия Александровна",
		"Функция ": "В2В",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "NZhurba@rnd.beeline.ru"
	},
	{
		"№": "14",
		"ФИО": "Иванов Александр Николаевич",
		"Функция ": "В2С",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "AIvanov@rnd.beeline.ru"
	},
	{
		"№": "15",
		"ФИО": "Иванова Наталья Сергеевна",
		"Функция ": "В2С",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "NSIvanova@rnd.beeline.ru"
	},
	{
		"№": "16",
		"ФИО": "Ковалева Наталья Вячеславовна",
		"Функция ": "В2С",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "NKovaleva@rnd.beeline.ru"
	},
	{
		"№": "17",
		"ФИО": "Родыгина Наталия Григорьевна",
		"Функция ": "В2С",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "NRodygina@rnd.beeline.ru"
	},
	{
		"№": "18",
		"ФИО": "Ефименко Андрей Игоревич",
		"Функция ": "В2С",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "AEfimenko@rnd.beeline.ru"
	},
	{
		"№": "19",
		"ФИО": "Иванченко Кристина Александровна",
		"Функция ": "В2С",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "KIvanchenko@rnd.beeline.ru"
	},
	{
		"№": "20",
		"ФИО": "Ефименко Ольга Вячеславлвна ",
		"Функция ": "В2С",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "AEfimenko@rnd.beeline.ru"
	},
	{
		"№": "21",
		"ФИО": "Логвинова Александра Дмитриевна",
		"Функция ": "В2С",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "ALogvinova@rnd.beeline.ru"
	},
	{
		"№": "22",
		"ФИО": "Берзегов Рустам Юрьевич",
		"Функция ": "В2С",
		"Город": "Майкоп",
		"эл. Почта": "RBerzegov@mkp.beeline.ru"
	},
	{
		"№": "23",
		"ФИО": "Милько Марина Викторовна",
		"Функция ": "В2С",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "MMilko@rnd.beeline.ru"
	},
	{
		"№": "24",
		"ФИО": "Гулканян Татьяна Эмильевна",
		"Функция ": "В2С",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "TGulkanyan@rnd.beeline.ru"
	},
	{
		"№": "25",
		"ФИО": "Терехин Роман Игоревич",
		"Функция ": "В2С",
		"Город": "Ставрополь",
		"эл. Почта": "RTerekhin@stv.beeline.ru"
	},
	{
		"№": "26",
		"ФИО": "Романько Максим Юрьевич",
		"Функция ": "В2С",
		"Город": "Краснодар",
		"эл. Почта": "MRomanko@sch.beeline.ru"
	},
	{
		"№": "27",
		"ФИО": "Тобоев Сергей Анатольевич",
		"Функция ": "В2С",
		"Город": "Владикавказ",
		"эл. Почта": "SToboev@vdk.beeline.ru"
	},
	{
		"№": "28",
		"ФИО": "Королева Ольга Станиславовна",
		"Функция ": "В2С",
		"Город": "Волгоград",
		"эл. Почта": "OKoroleva@vlg.beeline.ru"
	},
	{
		"№": "29",
		"ФИО": "Харьковский Роман Валерьевич",
		"Функция ": "В2С",
		"Город": "Ставрополь",
		"эл. Почта": "RKharkovskiy@stv.beeline.ru"
	},
	{
		"№": "30",
		"ФИО": "Крайнов Сергей Александрович",
		"Функция ": "В2С",
		"Город": "Волгоград",
		"эл. Почта": "SKraynov@vlg.beeline.ru"
	},
	{
		"№": "31",
		"ФИО": "Абдулмеджидов Абдулмеджид Камалдинович",
		"Функция ": "В2С",
		"Город": "Махачкала",
		"эл. Почта": "aabdulmedzhidov@mkl.beeline.ru"
	},
	{
		"№": "32",
		"ФИО": "Стативка Александр Александрович",
		"Функция ": "В2С",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "AStativka@rnd.beeline.ru"
	},
	{
		"№": "33",
		"ФИО": "Комов Александр Владимирович",
		"Функция ": "В2В",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "AVKomov@rnd.beeline.ru"
	},
	{
		"№": "34",
		"ФИО": "Cеврюк Павел Александрович",
		"Функция ": "В2В",
		"Город": "Краснодар",
		"эл. Почта": "PSevryuk@krd.beeline.ru"
	},
	{
		"№": "35",
		"ФИО": "Бараев Андрей Александрович",
		"Функция ": "В2В",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "ABaraev@rnd.beeline.ru"
	},
	{
		"№": "36",
		"ФИО": "Абакарова Наида Абдуразаковна",
		"Функция ": "В2В",
		"Город": "Махачкала",
		"эл. Почта": "NAbakarova@mkl.beeline.ru"
	},
	{
		"№": "37",
		"ФИО": "Нечкина Елена Александровна",
		"Функция ": "В2В",
		"Город": "Краснодар",
		"эл. Почта": "ENechkina@krd.beeline.ru"
	},
	{
		"№": "38",
		"ФИО": "Долгов Денис Степанович",
		"Функция ": "В2В",
		"Город": "Волгоград",
		"эл. Почта": "DDolgov@vlg.beeline.ru"
	},
	{
		"№": "39",
		"ФИО": "Карибова Елена Васильевна",
		"Функция ": "В2В",
		"Город": "Ставрополь",
		"эл. Почта": "EKaribova@stv.beeline.ru"
	},
	{
		"№": "40",
		"ФИО": "Андреева Светлана Александровна",
		"Функция ": "В2В",
		"Город": "Волгоград",
		"эл. Почта": "SAndreeva@vlg.beeline.ru"
	},
	{
		"№": "41",
		"ФИО": "Хоботова Анна Александровна",
		"Функция ": "В2В",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "AAKhobotova@rnd.beeline.ru"
	},
	{
		"№": "42",
		"ФИО": "Тисленко Екатерина Васильевна",
		"Функция ": "В2В",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "ETislenko@rnd.beeline.ru"
	},
	{
		"№": "43",
		"ФИО": "Михеева Елена Алексеевна",
		"Функция ": "В2В",
		"Город": "Ставрополь",
		"эл. Почта": "EAMikheeva@stv.beeline.ru"
	},
	{
		"№": "44",
		"ФИО": "Лохова Мадина Аслановна",
		"Функция ": "В2В",
		"Город": "Владикавказ",
		"эл. Почта": "MLokhova@vdk.beeline.ru"
	},
	{
		"№": "45",
		"ФИО": "Решетникова Евгения Владимировна",
		"Функция ": "В2В",
		"Город": "Краснодар",
		"эл. Почта": "EVReshetnikova@krd.beeline.ru"
	},
	{
		"№": "46",
		"ФИО": "Толмачева Анастасия Сергеевна",
		"Функция ": "В2В",
		"Город": "Краснодар/Сочи",
		"эл. Почта": "ASTolmacheva@sch.beeline.ru"
	},
	{
		"№": "47",
		"ФИО": "Ежова Ольга Васильевна",
		"Функция ": "В2В",
		"Город": "Краснодар",
		"эл. Почта": "OVEzhova@krd.beeline.ru"
	},
	{
		"№": "48",
		"ФИО": "Батраков Асланбек Юсуфович",
		"Функция ": "В2В",
		"Город": "Пятигорск",
		"эл. Почта": "AYuBatrakov@ptg.beeline.ru"
	},
	{
		"№": "49",
		"ФИО": "Роман Екатерина Сергеевна",
		"Функция ": "В2В",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "ERoman@rnd.beeline.ru"
	},
	{
		"№": "50",
		"ФИО": "Долматова Евгения Михайловна",
		"Функция ": "В2В",
		"Город": "Краснодар",
		"эл. Почта": "EMDolmatova@krd.beeline.ru"
	},
	{
		"№": "51",
		"ФИО": "Шипачева Марина Валерьевна",
		"Функция ": "В2В",
		"Город": "Краснодар",
		"эл. Почта": "MShipacheva@krd.beeline.ru"
	},
	{
		"№": "52",
		"ФИО": "Агирова Марина Алиевна",
		"Функция ": "В2В",
		"Город": "Краснодар",
		"эл. Почта": "MAgirova@krd.beeline.ru"
	},
	{
		"№": "53",
		"ФИО": "Гребенникова Анастасия Георгиевна   ",
		"Функция ": "В2В",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "AGrebennikova@rnd.beeline.ru"
	},
	{
		"№": "54",
		"ФИО": "Таршилова Валерия Юрьевна   ",
		"Функция ": "В2В",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "VTarshilova@rnd.beeline.ru "
	},
	{
		"№": "55",
		"ФИО": "Маршанина Светлана Алексеевна ",
		"Функция ": "В2В",
		"Город": "Волгоград",
		"эл. Почта": "SMarshanina@vlg.beeline.ru "
	},
	{
		"№": "56",
		"ФИО": "Каждаева Карина Владимировна ",
		"Функция ": "В2В",
		"Город": "Элиста",
		"эл. Почта": "KKazhdaeva@els.beeline.ru "
	},
	{
		"№": "57",
		"ФИО": "Лапина Татьяна Евгеньевна",
		"Функция ": "В2В",
		"Город": "Ставрополь",
		"эл. Почта": "TLapina@stv.beeline.ru "
	},
	{
		"№": "58",
		"ФИО": "Воронова Тамара Элизбаровна",
		"Функция ": "В2В",
		"Город": "Ставрополь",
		"эл. Почта": "TEVoronova@stv.beeline.ru"
	},
	{
		"№": "59",
		"ФИО": "Мурзина Татьяна Александровна",
		"Функция ": "В2В",
		"Город": "Краснодар",
		"эл. Почта": "TMurzina@krd.beeline.ru"
	},
	{
		"№": "60",
		"ФИО": "Алиев Ахмет Султанович",
		"Функция ": "В2В",
		"Город": "Грозный",
		"эл. Почта": "AkhSAliev@grz.beeline.ru"
	},
	{
		"№": "61",
		"ФИО": "Лукашевич Елена Андреевна",
		"Функция ": "В2В",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "ELukashevich@rnd.beeline.ru"
	},
	{
		"№": "62",
		"ФИО": "Латышев Максим Владимирович",
		"Функция ": "В2В",
		"Город": "Краснодар",
		"эл. Почта": "MVLatyshev@krd.beeline.ru"
	},
	{
		"№": "63",
		"ФИО": "Бондарь Александр Алексеевич",
		"Функция ": "В2В",
		"Город": "Ставрополь",
		"эл. Почта": "ABondar@stv.beeline.ru"
	},
	{
		"№": "64",
		"ФИО": "Бондаренко Евгений Валерьевич",
		"Функция ": "В2В",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "EvVBondarenko@rnd.beeline.ru"
	},
	{
		"№": "65",
		"ФИО": "Мамиев Закир Закирович",
		"Функция ": "В2В",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "ZMamiev@sch.beeline.ru"
	},
	{
		"№": "66",
		"ФИО": "Одувалов Олег Александрович",
		"Функция ": "В2В",
		"Город": "Ставрополь",
		"эл. Почта": "OOduvalov@stv.beeline.ru"
	},
	{
		"№": "67",
		"ФИО": "Кучер Андрей Олегович",
		"Функция ": "В2В",
		"Город": "Краснодар",
		"эл. Почта": "AOKucher@krd.beeline.ru"
	},
	{
		"№": "68",
		"ФИО": "Евтерев Владимир Николаевич",
		"Функция ": "В2В",
		"Город": "Краснодар",
		"эл. Почта": "VEvterev@krd.beeline.ru"
	},
	{
		"№": "69",
		"ФИО": "Гладков Тимур Николаевич",
		"Функция ": "В2В",
		"Город": "Краснодар",
		"эл. Почта": "TGladkov@krd.beeline.ru"
	},
	{
		"№": "70",
		"ФИО": "Москалев Антон Сергеевич",
		"Функция ": "В2В",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "AMoskalev@rnd.beeline.ru"
	},
	{
		"№": "71",
		"ФИО": "Моторова Валерия Витальевна",
		"Функция ": "В2В",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "VMotorova@rnd.beeline.ru"
	},
	{
		"№": "72",
		"ФИО": "Жукова Ксения Сергеевна",
		"Функция ": "В2В",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "KZhukova@rnd.beeline.ru"
	},
	{
		"№": "73",
		"ФИО": "Щербанев Дмитрий Сергеевич",
		"Функция ": "В2В",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "DSShcherbanev@rnd.beeline.ru"
	},
	{
		"№": "74",
		"ФИО": "Пчелинцева Инна Валерьевна",
		"Функция ": "Поддержка бизнеса",
		"Город": "Волгоград ",
		"эл. Почта": "IPchelintseva@vlg.beeline.ru"
	},
	{
		"№": "75",
		"ФИО": "Антонова Светлана Владимировна",
		"Функция ": "Одно окно",
		"Город": "Астрахань",
		"эл. Почта": "SVAntonova@ast.beeline.ru "
	},
	{
		"№": "76",
		"ФИО": "Аршиева Марина Александровна",
		"Функция ": "Менеджер по поддержке бизнеса",
		"Город": "Владикавказ",
		"эл. Почта": "MArshieva@vdk.beeline.ru"
	},
	{
		"№": "77",
		"ФИО": "Гятова Альбина Казбековна",
		"Функция ": "Специалист по документообороту",
		"Город": "Нальчик",
		"эл. Почта": "AGyatova@nlc.beeline.ru"
	},
	{
		"№": "78",
		"ФИО": "Лопушков Егор Юрьевич",
		"Функция ": "Дирекция по развитию конвергентных продуктов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "ELopushkov@rnd.beeline.ru"
	},
	{
		"№": "79",
		"ФИО": "Лукина Ирина Владимировна",
		"Функция ": "Дирекция по развитию конвергентных продуктов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "ILukina@rnd.beeline.ru"
	},
	{
		"№": "80",
		"ФИО": "Носова Екатерина Витальевна",
		"Функция ": "Дирекция по развитию конвергентных продуктов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "EkVNosova@rnd.beeline.ru"
	},
	{
		"№": "81",
		"ФИО": "Болотов Евгений Сергеевич",
		"Функция ": "Дирекция по развитию конвергентных продуктов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "ESBolotov@rnd.beeline.ru"
	},
	{
		"№": "82",
		"ФИО": "Петренко Андрей Викторович",
		"Функция ": "Дирекция по развитию конвергентных продуктов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "AVPetrenko@rnd.beeline.ru"
	},
	{
		"№": "83",
		"ФИО": "Горелов Анатолий Анатольевич",
		"Функция ": "Дирекция по развитию конвергентных продуктов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "AAGorelov@rnd.beeline.ru"
	},
	{
		"№": "84",
		"ФИО": "Радауцан Александр Сергеевич",
		"Функция ": "Дирекция по развитию конвергентных продуктов",
		"Город": "Краснодар",
		"эл. Почта": "ARadautsan@krd.beeline.ru"
	},
	{
		"№": "85",
		"ФИО": "Кичатов Алексей Сергеевич",
		"Функция ": "Дирекция по развитию конвергентных продуктов",
		"Город": "Сочи",
		"эл. Почта": "AKichatov@rnd.beeline.ru"
	},
	{
		"№": "86",
		"ФИО": "Зеленская Наталия Леонидовна",
		"Функция ": "Дирекция по развитию конвергентных продуктов",
		"Город": "Ставрополь",
		"эл. Почта": "NZelenskaya@stv.beeline.ru"
	},
	{
		"№": "87",
		"ФИО": "Сиделкина Кристина",
		"Функция ": "Дирекция по развитию конвергентных продуктов",
		"Город": "Астрахань",
		"эл. Почта": "KSidelkina@ast.beeline.ru"
	},
	{
		"№": "88",
		"ФИО": "Харланова Наталья Станиславна",
		"Функция ": "Одно окно",
		"Город": "Краснодар",
		"эл. Почта": "NKharlanova@krd.beeline.ru"
	},
	{
		"№": "89",
		"ФИО": "Варфоломеева Юлия Александровна",
		"Функция ": "Поддержка бизнеса",
		"Город": "Краснодар",
		"эл. Почта": "YVarfolomeeva@krd.beeline.ru"
	},
	{
		"№": "90",
		"ФИО": "Сладкович Елена Владимировна",
		"Функция ": "Поддержка бизнеса",
		"Город": "Сочи",
		"эл. Почта": "ESladkovich@sch.beeline.ru"
	},
	{
		"№": "91",
		"ФИО": "Бобруйко Наталья Александровна",
		"Функция ": "Маркетинг",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "NBobruyko@vlg.beeline.ru"
	},
	{
		"№": "92",
		"ФИО": "Дергунова Ирина Николаевна",
		"Функция ": "Маркетинг",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "IDergunova@rnd.beeline.ru"
	},
	{
		"№": "93",
		"ФИО": "Коляков Максим Александрович",
		"Функция ": "Маркетинг",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "MKolyakov@rnd.beeline.ru"
	},
	{
		"№": "94",
		"ФИО": "Рылькова Кристина Александровна",
		"Функция ": "Маркетинг",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "KRylkova@rnd.beeline.ru"
	},
	{
		"№": "95",
		"ФИО": "Филиппова Елена Олеговна",
		"Функция ": "Департамент массового подбора персонала"
	},
	{
		"№": "",
		"ФИО": "Ростов-на-Дону",
		"Функция ": "EOFilippova@rnd.beeline.ru",
		"Город": ""
	},
	{
		"№": "96",
		"ФИО": "Кожевников Антон Владимирович",
		"Функция ": "Департамент массового подбора персонала"
	},
	{
		"№": "",
		"ФИО": "Ростов-на-Дону",
		"Функция ": "AnVKozhevnikov@rnd.beeline.ru"
	},
	{
		"№": "97",
		"ФИО": "Скоробогатько Ольга Анатольевна",
		"Функция ": "Департамент массового подбора персонала"
	},
	{
		"№": "",
		"ФИО": "Ростов-на-Дону",
		"Функция ": "OSkorobogatko@rnd.beeline.ru"
	},
	{
		"№": "98",
		"ФИО": "Забудько Виктория Сергеевна",
		"Функция ": "Департамент массового подбора персонала"
	},
	{
		"№": "",
		"ФИО": "Ростов-на-Дону",
		"Функция ": "VZabudko@rnd.beeline.ru"
	},
	{
		"№": "99",
		"ФИО": "Лотошникова Ирина Валерьевна",
		"Функция ": "Департамент массового подбора персонала"
	},
	{
		"№": "",
		"ФИО": "Ростов-на-Дону",
		"Функция ": "ILotoshnikova@rnd.beeline.ru"
	},
	{
		"№": "100",
		"ФИО": "Титова Каринэ Викторовна",
		"Функция ": "Департамент массового подбора персонала"
	},
	{
		"№": "",
		"ФИО": "Ростов-на-Дону",
		"Функция ": "KaVTitova@rnd.beeline.ru"
	},
	{
		"№": "101",
		"ФИО": "Подольцев Сергей Игоревич",
		"Функция ": "Департамент массового подбора персонала"
	},
	{
		"№": "",
		"ФИО": "Ростов-на-Дону",
		"Функция ": "SPodoltsev@rnd.beeline.ru"
	},
	{
		"№": "102",
		"ФИО": "Богомолова Дарья Викторовна",
		"Функция ": "Департамент массового подбора персонала"
	},
	{
		"№": "",
		"ФИО": "Ростов-на-Дону",
		"Функция ": "DVBogomolova@rnd.beeline.ru"
	},
	{
		"№": "103",
		"ФИО": "Балыкина Кристина Петровна",
		"Функция ": "Департамент массового подбора персонала"
	},
	{
		"№": "",
		"ФИО": "Ростов-на-Дону",
		"Функция ": "KBalykina@rnd.beeline.ru"
	},
	{
		"№": "104",
		"ФИО": "Хугаева Светлана Павловна",
		"Функция ": "Департамент массового подбора персонала"
	},
	{
		"№": "",
		"ФИО": "Ростов-на-Дону",
		"Функция ": "SPKhugaeva@rnd.beeline.ru"
	},
	{
		"№": "105",
		"ФИО": "Мартынова Марина Владимировна",
		"Функция ": "Департамент массового подбора персонала"
	},
	{
		"№": "",
		"ФИО": "Ростов-на-Дону",
		"Функция ": "MMartynova@rnd.beeline.ru"
	},
	{
		"№": "106",
		"ФИО": "Гринь Юлия Сергеевна",
		"Функция ": "Департамент массового подбора персонала"
	},
	{
		"№": "",
		"ФИО": "Ростов-на-Дону",
		"Функция ": "YuGrin@rnd.beeline.ru"
	},
	{
		"№": "107",
		"ФИО": "Самсонова Ирина Владимировна",
		"Функция ": "Департамент массового подбора персонала"
	},
	{
		"№": "",
		"ФИО": "Ростов-на-Дону",
		"Функция ": "ISamsonova@rnd.beeline.ru"
	},
	{
		"№": "108",
		"ФИО": "Саенко Вероника Наилевна",
		"Функция ": "Департамент массового подбора персонала"
	},
	{
		"№": "",
		"ФИО": "Ростов-на-Дону",
		"Функция ": "VNSaenko@rnd.beeline.ru"
	},
	{
		"№": "109",
		"ФИО": "Зинченко Елена Сергеевна",
		"Функция ": "Департамент массового подбора персонала"
	},
	{
		"№": "",
		"ФИО": "Ростов-на-Дону",
		"Функция ": "ESZinchenko@rnd.beeline.ru"
	},
	{
		"№": "110",
		"ФИО": "Сефиханова Кристина Александровна",
		"Функция ": "Департамент массового подбора персонала"
	},
	{
		"№": "",
		"ФИО": "Ростов-на-Дону",
		"Функция ": "KSefikhanova@rnd.beeline.ru"
	},
	{
		"№": "111",
		"ФИО": "Сорокина Олеся Алексеевна",
		"Функция ": "Департамент массового подбора персонала"
	},
	{
		"№": "",
		"ФИО": "Волгоград",
		"Функция ": "OleAlSorokina@vlg.beeline.ru"
	},
	{
		"№": "112",
		"ФИО": "Мухитдинова Назира Набиевна",
		"Функция ": "Департамент массового подбора персонала"
	},
	{
		"№": "",
		"ФИО": "Краснодар",
		"Функция ": "NMukhitdinova@rnd.beeline.ru"
	},
	{
		"№": "113",
		"ФИО": "Гапонова Снежана Сергеевна",
		"Функция ": "Департамент массового подбора персонала"
	},
	{
		"№": "",
		"ФИО": "Ростов-на-Дону",
		"Функция ": "SGaponova@rnd.beeline.ru"
	},
	{
		"№": "114",
		"ФИО": "Сергеева Алина Магомедовна",
		"Функция ": "Департамент массового подбора персонала"
	},
	{
		"№": "",
		"ФИО": "Ставрополь",
		"Функция ": "AlMSergeeva@stv.beeline.ru"
	},
	{
		"№": "115",
		"ФИО": "Яковлева Инна Игоревна",
		"Функция ": "Департамент массового подбора персонала"
	},
	{
		"№": "",
		"ФИО": "Ростов-на-Дону",
		"Функция ": "InIYakovleva@rnd.beeline.ru"
	},
	{
		"№": "116",
		"ФИО": "Николаенко Анна Андреевна",
		"Функция ": "Департамент массового подбора персонала"
	},
	{
		"№": "",
		"ФИО": "Ростов-на-Дону",
		"Функция ": "AnANikolaenko@rnd.beeline.ru "
	},
	{
		"№": "117",
		"ФИО": "Цуверкалова Анастасия Игоревна",
		"Функция ": "Департамент массового подбора персонала"
	},
	{
		"№": "",
		"ФИО": "Ростов-на-Дону",
		"Функция ": "ATsuverkalova@rnd.beeline.ru "
	},
	{
		"№": "118",
		"ФИО": "Анохина Кристина Вячеславовна",
		"Функция ": "Департамент массового подбора персонала"
	},
	{
		"№": "",
		"ФИО": "Ростов-на-Дону",
		"Функция ": "KVAnokhina@rnd.beeline.ru"
	},
	{
		"№": "119",
		"ФИО": "Соколова Екатерина Владимировна",
		"Функция ": "Департамент массового подбора персонала"
	},
	{
		"№": "",
		"ФИО": "Ростов-на-Дону",
		"Функция ": "EkaVlSokolova@rnd.beeline.ru"
	},
	{
		"№": "120",
		"ФИО": "Грачёва Галина Сергеевна",
		"Функция ": "Департамент массового подбора персонала"
	},
	{
		"№": "",
		"ФИО": "Ростов-на-Дону",
		"Функция ": "GGracheva@rnd.beeline.ru"
	},
	{
		"№": "121",
		"ФИО": "Шашалова Анна Игоревна",
		"Функция ": "Департамент массового подбора персонала"
	},
	{
		"№": "",
		"ФИО": "Ростов-на-Дону",
		"Функция ": "AShashalova@rnd.beeline.ru"
	},
	{
		"№": "122",
		"ФИО": "Милехина Дарья Дмитриевна",
		"Функция ": "Департамент массового подбора персонала"
	},
	{
		"№": "",
		"ФИО": "Ростов-на-Дону",
		"Функция ": "DMilekhina@rnd.beeline.ru"
	},
	{
		"№": "123",
		"ФИО": "Шпакова Анастасия Николаевна",
		"Функция ": "Департамент массового подбора персонала"
	},
	{
		"№": "",
		"ФИО": "Ростов-на-Дону",
		"Функция ": "ANShpakova@rnd.beeline.ru"
	},
	{
		"№": "124",
		"ФИО": "Ковалёва Екатерина Сергеевна ",
		"Функция ": "Департамент массового подбора персонала"
	},
	{
		"№": "",
		"ФИО": "Ростов-на-Дону",
		"Функция ": "ESAKovaleva@rnd.beeline.ru"
	},
	{
		"№": "125",
		"ФИО": "Шумилова Елена Павловна ",
		"Функция ": "Департамент массового подбора персонала"
	},
	{
		"№": "",
		"ФИО": "Ростов-на-Дону",
		"Функция ": "EPShumilova@rnd.beeline.ru"
	},
	{
		"№": "126",
		"ФИО": "Карпович Инна Викторовна",
		"Функция ": "Департамент массового подбора персонала"
	},
	{
		"№": "",
		"ФИО": "Ростов-на-Дону",
		"Функция ": "IVKarpovich@rnd.beeline.ru"
	},
	{
		"№": "127",
		"ФИО": "Белякова Анна Игоревна",
		"Функция ": "Департамент массового подбора персонала"
	},
	{
		"№": "",
		"ФИО": "Ростов-на-Дону",
		"Функция ": "AIBelyakova@rnd.beeline.ru"
	},
	{
		"№": "128",
		"ФИО": "Садаханова Аминат Мухтановна",
		"Функция ": "HR - масс.позиции (обучение)",
		"Город": "Грозный",
		"эл. Почта": "ASadakhanova@grz.beeline.ru "
	},
	{
		"№": "129",
		"ФИО": "Ибрагимова Виктория Тахировна",
		"Функция ": "HR - масс.позиции (обучение)",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "VTIbragimova@rnd.beeline.ru "
	},
	{
		"№": "130",
		"ФИО": "Гагалаян Капрел Анатольевич",
		"Функция ": "HR - масс.позиции (обучение)",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "KGagalayan@rnd.beeline.ru "
	},
	{
		"№": "131",
		"ФИО": "Шарифова Анастасия Сергеевна",
		"Функция ": "HR - масс.позиции (обучение)",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "ASharifova@rnd.beeline.ru"
	},
	{
		"№": "132",
		"ФИО": "Труфанова Ольга Юрьевна",
		"Функция ": "HR - масс.позиции (обучение)",
		"Город": "Сочи",
		"эл. Почта": "OYuTrufanova@sch.beeline.ru"
	},
	{
		"№": "133",
		"ФИО": "Ушакова Дарья Александровна",
		"Функция ": "HR - масс.позиции (обучение)",
		"Город": "Новороссийск",
		"эл. Почта": "DAUshakova@ast.beeline.ru "
	},
	{
		"№": "134",
		"ФИО": "Бахарева Татьяна Александровна",
		"Функция ": "HR - масс.позиции (обучение)",
		"Город": "Волгоград",
		"эл. Почта": "TABakhareva@vlg.beeline.ru "
	},
	{
		"№": "135",
		"ФИО": "Марина Дарья Юрьевна",
		"Функция ": "HR - масс.позиции (обучение)",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "DMarina@rnd.beeline.ru"
	},
	{
		"№": "136",
		"ФИО": "Погосян Артём Арменович",
		"Функция ": "HR - масс.позиции (обучение)",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "AAPogosyan@rnd.beeline.ru"
	},
	{
		"№": "137",
		"ФИО": "Кузнецова Алёна Васильевна",
		"Функция ": "HR - масс.позиции (обучение)",
		"Город": "Краснодар",
		"эл. Почта": "AleVaKuznetsova@krd.beeline.ru"
	},
	{
		"№": "138",
		"ФИО": "Исмаилова Саида Газиевна ",
		"Функция ": "Поддержка бизнеса",
		"Город": "Махачкала ",
		"эл. Почта": "SIsmailova@mkl.beeline.ru"
	},
	{
		"№": "139",
		"ФИО": "Мусаева Асия Мурадовна ",
		"Функция ": "Одно Окно ",
		"Город": "Махачкала ",
		"эл. Почта": "Amusaeva@mkl.beeline.ru"
	},
	{
		"№": "140",
		"ФИО": "Магомедов Авусалитдин Шаравитдинович ",
		"Функция ": "Руководство",
		"Город": "Махачкала ",
		"эл. Почта": "Amagomedov@mkl.beeline.ru"
	},
	{
		"№": "141",
		"ФИО": "Шумкина Наталья Сергеевна",
		"Функция ": "Монобренд",
		"Город": "Курганинск",
		"эл. Почта": "NShumkina@krd.beeline.ru"
	},
	{
		"№": "142",
		"ФИО": "Абаев Амир Русланович",
		"Функция ": "Монобренд",
		"Город": "Краснодар",
		"эл. Почта": "ARAbaev@krd.beeline.ru"
	},
	{
		"№": "143",
		"ФИО": "Тешева Анжела Тешева ",
		"Функция ": "Монобренд",
		"Город": "Майкоп",
		"эл. Почта": "ATesheva@mkp.beeline.ru"
	},
	{
		"№": "144",
		"ФИО": "Закиров Бектемир Мехзодович",
		"Функция ": "Монобренд",
		"Город": "Новокубанск",
		"эл. Почта": "BZakirov@krd.beeline.ru"
	},
	{
		"№": "145",
		"ФИО": "Поливанов Александр Николаевич ",
		"Функция ": "Монобренд",
		"Город": "Краснодар",
		"эл. Почта": "APolivanov@krd.beeline.ru"
	},
	{
		"№": "146",
		"ФИО": "Онегова Татьяна Ивановна",
		"Функция ": "Монобренд",
		"Город": "Кропоткин",
		"эл. Почта": "TOnegova@mkp.beeline.ru"
	},
	{
		"№": "147",
		"ФИО": "Иваницкий Виталик Сергеевич",
		"Функция ": "Монобренд",
		"Город": "Краснодар",
		"эл. Почта": "VIvanitskiy@krd.beeline.ru"
	},
	{
		"№": "148",
		"ФИО": "Лысых Виктория Ивановна",
		"Функция ": "Монобренд",
		"Город": "Лабинск",
		"эл. Почта": "VLysykh@mkp.beeline.ru"
	},
	{
		"№": "149",
		"ФИО": "Молев Андрей Юрьевич ",
		"Функция ": "Монобренд",
		"Город": "Платнировская",
		"эл. Почта": "AYuMolev@krd.beeline.ru "
	},
	{
		"№": "150",
		"ФИО": "Акишина Оксана Азизовна",
		"Функция ": "Монобренд",
		"Город": "Кропоткин",
		"эл. Почта": "OAkishina@krd.beeline.ru"
	},
	{
		"№": "151",
		"ФИО": "Чернявская Анна Станиславовна ",
		"Функция ": "Монобренд",
		"Город": "Краснодар",
		"эл. Почта": "AChernyavskaya@krd.beeline.ru"
	},
	{
		"№": "152",
		"ФИО": "Чалая Виктория Сергеевна ",
		"Функция ": "Монобренд",
		"Город": "Анапа",
		"эл. Почта": "VChalaya@krd.beeline.ru "
	},
	{
		"№": "153",
		"ФИО": "Руденко Антон Вячеславович ",
		"Функция ": "Монобренд",
		"Город": "Геленджик",
		"эл. Почта": "AnVyaRudenko@sch.beeline.ru"
	},
	{
		"№": "154",
		"ФИО": "Ворошилова Яна Александровна ",
		"Функция ": "Монобренд",
		"Город": "Краснодар",
		"эл. Почта": "YaVoroshilova@mkp.beeline.ru"
	},
	{
		"№": "155",
		"ФИО": "Апаров Дмитрий Андреевич ",
		"Функция ": "Монобренд",
		"Город": "Адлер",
		"эл. Почта": "DAparov@sch.beeline.ru"
	},
	{
		"№": "156",
		"ФИО": "Медведева Валерия Олеговна ",
		"Функция ": "Монобренд",
		"Город": "Новороссийск",
		"эл. Почта": "VOMedvedeva@nrs.beeline.ru"
	},
	{
		"№": "157",
		"ФИО": "Молокоедова Юлия Виторовна",
		"Функция ": "Монобренд",
		"Город": "Краснодар",
		"эл. Почта": "YuMolokoedova@krd.beeline.ru"
	},
	{
		"№": "158",
		"ФИО": "Степанян Арсен Робертович ",
		"Функция ": "Монобренд",
		"Город": "Темрюк",
		"эл. Почта": "AStepanyan@krd.beeline.ru"
	},
	{
		"№": "159",
		"ФИО": "Павленко Лиана Валерьевна ",
		"Функция ": "Монобренд",
		"Город": "Вардане ",
		"эл. Почта": "LVPavlenko@sch.beeline.ru"
	},
	{
		"№": "160",
		"ФИО": "Степанян Мария Васильевна ",
		"Функция ": "Монобренд",
		"Город": "Сочи",
		"эл. Почта": "MVStepanyan@sch.beeline.ru"
	},
	{
		"№": "161",
		"ФИО": "Поручикова Илона Эдуардовна ",
		"Функция ": "Монобренд",
		"Город": "Краснодар",
		"эл. Почта": "IPoruchikova@krd.beeline.ru"
	},
	{
		"№": "162",
		"ФИО": "Сарнавский Захар Игоревич ",
		"Функция ": "Монобренд",
		"Город": "Сочи",
		"эл. Почта": "ZSarnavskiy@sch.beeline.ru"
	},
	{
		"№": "163",
		"ФИО": "Пискунова Анна Владимировна",
		"Функция ": "Монобренд",
		"Город": "Астрахань",
		"эл. Почта": "APiskunova@ast.beeline.ru"
	},
	{
		"№": "164",
		"ФИО": "Родняков Андрей Вячеславович",
		"Функция ": "Монобренд",
		"Город": "Астрахань",
		"эл. Почта": "ARodnyakov@ast.beeline.ru"
	},
	{
		"№": "165",
		"ФИО": "Демина Елена Владимировна",
		"Функция ": "Монобренд",
		"Город": "Астрахань",
		"эл. Почта": "EVDemina@ast.beeline.ru "
	},
	{
		"№": "166",
		"ФИО": "Ермаков Артём Валентинович",
		"Функция ": "Монобренд",
		"Город": "Волгоград",
		"эл. Почта": "ArVErmakov@vlg.beeline.ru"
	},
	{
		"№": "167",
		"ФИО": "Трутнева Наталья Анатольевна",
		"Функция ": "Монобренд",
		"Город": "Волгоград",
		"эл. Почта": "NATrutneva@vlg.beeline.ru"
	},
	{
		"№": "168",
		"ФИО": "Дегтярева Марина Владимировна",
		"Функция ": "Монобренд",
		"Город": "Волгоград",
		"эл. Почта": "MaVDegtyareva@vlg.beeline.ru"
	},
	{
		"№": "169",
		"ФИО": "Бутенко Ирина Александровна",
		"Функция ": "Монобренд",
		"Город": "Астрахань",
		"эл. Почта": "IAButenko@ast.beeline.ru"
	},
	{
		"№": "170",
		"ФИО": "Усова Евгения Сергеевна",
		"Функция ": "Монобренд",
		"Город": "Астрахань",
		"эл. Почта": "EUsova@ast.beeline.ru"
	},
	{
		"№": "171",
		"ФИО": "Казначеева Екатерина Сергеевна",
		"Функция ": "Монобренд",
		"Город": "Волгоград",
		"эл. Почта": "ESKaznacheeva@vlg.beeline.ru"
	},
	{
		"№": "172",
		"ФИО": "Джуссоева Илона Алановна",
		"Функция ": "монобренд",
		"Город": "Владикавказ",
		"эл. Почта": "IDzhussoeva@vdk.beeline.ru"
	},
	{
		"№": "173",
		"ФИО": "Шереужева Ирина Артуровна",
		"Функция ": "монобренд",
		"Город": "Нальчик",
		"эл. Почта": "IShereuzheva@vdk.beeline.ru"
	},
	{
		"№": "174",
		"ФИО": "Батукаева Петимат Казбековна",
		"Функция ": "монобренд",
		"Город": "Грозный",
		"эл. Почта": "PBatukaeva@grz.beeline.ru"
	},
	{
		"№": "175",
		"ФИО": "Алиева Патимат Ахмедовна",
		"Функция ": "монобренд",
		"Город": "Махачкала",
		"эл. Почта": "PAlieva@mkl.beeline.ru"
	},
	{
		"№": "176",
		"ФИО": "Хабалов Ацамаз Русланович",
		"Функция ": "монобренд",
		"Город": "Владикавказ",
		"эл. Почта": "AKhabalov@vdk.beeline.ru"
	},
	{
		"№": "177",
		"ФИО": "Карданова Марьяна Муштафаровна",
		"Функция ": "монобренд",
		"Город": "Нальчик",
		"эл. Почта": "MMKardanova@nlc.beeline.ru"
	},
	{
		"№": "178",
		"ФИО": "Солтахмадова Малкан Даутовна",
		"Функция ": "монобренд",
		"Город": "Гудермес",
		"эл. Почта": "MSoltakhmadova@grz.beeline.ru"
	},
	{
		"№": "179",
		"ФИО": "Асхабова Рашидат Изудиновна",
		"Функция ": "монобренд",
		"Город": "Махачкала",
		"эл. Почта": "RAskhabova@mkl.beeline.ru"
	},
	{
		"№": "180",
		"ФИО": "Тутаева Хава Магомедовна",
		"Функция ": "монобренд",
		"Город": "Назрань",
		"эл. Почта": "KhTutaeva@nzr.beeline.ru"
	},
	{
		"№": "181",
		"ФИО": "Боташева Аминат Казиевна",
		"Функция ": "монобренд",
		"Город": "Черкесск",
		"эл. Почта": "ABotasheva@chk.beeline.ru"
	},
	{
		"№": "182",
		"ФИО": "Шабанова Жанетта Юрьевна",
		"Функция ": "монобренд",
		"Город": "Пятигорск",
		"эл. Почта": "ZhShabanova@ptg.beeline.ru"
	},
	{
		"№": "183",
		"ФИО": "Мелихова Анна Витальевна",
		"Функция ": "монобренд",
		"Город": "Ставрополь",
		"эл. Почта": "AVMelikhova@stv.beeline.ru"
	},
	{
		"№": "184",
		"ФИО": "Власова Наталья Алексеевна",
		"Функция ": "монобренд",
		"Город": "Ставрополь",
		"эл. Почта": "NVlasova@stv.beeline.ru"
	},
	{
		"№": "185",
		"ФИО": "Долгополова Елена Ивановна",
		"Функция ": "монобренд",
		"Город": "Пятигорск",
		"эл. Почта": "EDolgopolova@ptg.beeline.ru"
	},
	{
		"№": "186",
		"ФИО": "Шевченко Сергей Игоревич",
		"Функция ": "монобренд",
		"Город": "Пятигорск",
		"эл. Почта": "SeIShevchenko@stv.beeline.ru"
	},
	{
		"№": "187",
		"ФИО": "Петраковский Андрей Иванович",
		"Функция ": "монобренд",
		"Город": "Ставрополь",
		"эл. Почта": "APetrakovskiy@stv.beeline.ru"
	},
	{
		"№": "188",
		"ФИО": "Дзагоева Алена Феликсовна",
		"Функция ": "монобренд",
		"Город": "Владикавказ",
		"эл. Почта": "ADzagoeva@vdk.beeline.ru"
	},
	{
		"№": "189",
		"ФИО": "Горбов Станислав Сергеевич",
		"Функция ": "монобренд",
		"Город": "Ставрополь",
		"эл. Почта": "SGorbov@stv.beeline.ru"
	},
	{
		"№": "190",
		"ФИО": "Ибраимов Марк Эмирусеинович",
		"Функция ": "монобренд",
		"Город": "ростов-на-дону",
		"эл. Почта": "Mibraimov@rnd.beeline.ru"
	},
	{
		"№": "191",
		"ФИО": "Попова Марина Валентиновна",
		"Функция ": "монобренд",
		"Город": "ростов-на-дону",
		"эл. Почта": "MaVaPopova@rnd.beeline.ru"
	},
	{
		"№": "192",
		"ФИО": "Киян Мария Александровна",
		"Функция ": "монобренд",
		"Город": "ростов-на-дону",
		"эл. Почта": "MKiyan@rnd.beeline.ru"
	},
	{
		"№": "193",
		"ФИО": "Горин Андрей Вячеславович",
		"Функция ": "монобренд",
		"Город": "ростов-на-дону",
		"эл. Почта": "AVGorin@rnd.beeline.ru"
	},
	{
		"№": "194",
		"ФИО": "Гергулев Денис Николаевич",
		"Функция ": "монобренд",
		"Город": "ростов-на-дону",
		"эл. Почта": "DGergulev@rnd.beeline.ru"
	},
	{
		"№": "195",
		"ФИО": "Гуленко Алла Владимировна",
		"Функция ": "монобренд",
		"Город": "Азов",
		"эл. Почта": "AGulenko@rnd.beeline.ru"
	},
	{
		"№": "196",
		"ФИО": "Шевелева Екатерина Андреевна",
		"Функция ": "монобренд",
		"Город": "Шахты",
		"эл. Почта": "EkASheveleva@rnd.beeline.ru"
	},
	{
		"№": "197",
		"ФИО": "Мазуренко Юлия Сергеевна",
		"Функция ": "монобренд",
		"Город": "Таганрог",
		"эл. Почта": "YuMazurenko@rnd.beeline.ru"
	},
	{
		"№": "198",
		"ФИО": "Олейникова Анна Геннадьевна",
		"Функция ": "монобренд",
		"Город": "Пролетарск",
		"эл. Почта": "AGOleynikova@rnd.beeline.ru"
	},
	{
		"№": "199",
		"ФИО": "Гелюсова Юлия Евгениевна",
		"Функция ": "монобренд",
		"Город": "Ростов-на-дону",
		"эл. Почта": "YuGelyusova@rnd.beeline.ru"
	},
	{
		"№": "200",
		"ФИО": "Шудрик Елена Владимировна",
		"Функция ": "монобренд",
		"Город": "Ростов-на-дону",
		"эл. Почта": "EShudrik@rnd.beeline.ru"
	},
	{
		"№": "201",
		"ФИО": "Зазулин Денис Сергеевич",
		"Функция ": "монобренд",
		"Город": "ростов-на-дону",
		"эл. Почта": "DZazulin@rnd.beeline.ru"
	},
	{
		"№": "202",
		"ФИО": "Борисова Наталья Владимировна ",
		"Функция ": "монобренд",
		"Город": "Пятигорск ",
		"эл. Почта": "NatVlBorisova@ptg.beeline.ru"
	},
	{
		"№": "203",
		"ФИО": "Цой Елена Сергеевна",
		"Функция ": "Недвижимость",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "ETsoy@rnd.beeline.ru"
	},
	{
		"№": "204",
		"ФИО": "Дронова Анастасия Николаевна",
		"Функция ": "Недвижимость",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "ANDronova@rnd.beeline.ru"
	},
	{
		"№": "205",
		"ФИО": "Емельянов Дмитрий Валерьевич",
		"Функция ": "Недвижимость",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "DmVEmelyanov@rnd.beeline.ru"
	},
	{
		"№": "206",
		"ФИО": "Мейерле Юлия Васильевна",
		"Функция ": "Недвижимость",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "YuMeyerle@rnd.beeline.ru"
	},
	{
		"№": "207",
		"ФИО": "Медникова Анжелика Владимировна",
		"Функция ": "Недвижимость",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "AVMednikova@rnd.beeline.ru"
	},
	{
		"№": "208",
		"ФИО": "Самофалова Татьяна",
		"Функция ": "Проф подбор",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "trsamofalova@rnd.beeline.ru"
	},
	{
		"№": "209",
		"ФИО": "Матвеева Виктория",
		"Функция ": "Проф подбор",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "visematveeva@ekb.beeline.ru"
	},
	{
		"№": "210",
		"ФИО": "Иванов Роман Николаевич",
		"Функция ": "СБ",
		"Город": "Волгоград",
		"эл. Почта": "RNIvanov@vlg.beeline.ru"
	},
	{
		"№": "211",
		"ФИО": "Моисеенко Павел Иванович",
		"Функция ": "СБ",
		"Город": "Ставрополь",
		"эл. Почта": "PMoiseenko@stv.beeline.ru"
	},
	{
		"№": "212",
		"ФИО": "Орлов Олег Владимирович",
		"Функция ": "СБ",
		"Город": "Ставрополь",
		"эл. Почта": "OOrlov@stv.beeline.ru"
	},
	{
		"№": "213",
		"ФИО": "Эпов Александр Георгиевич",
		"Функция ": "СБ",
		"Город": "Краснодар",
		"эл. Почта": "AGEpov@krd.beeline.ru"
	},
	{
		"№": "214",
		"ФИО": "Зюзин Станислав Анатольевич",
		"Функция ": "СБ",
		"Город": "Краснодар",
		"эл. Почта": "SAZyuzin@krd.beeline.ru"
	},
	{
		"№": "215",
		"ФИО": "Черкесов Дмитрий Вячеславович",
		"Функция ": "СБ",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "DCherkesov@rnd.beeline.ru"
	},
	{
		"№": "216",
		"ФИО": "Комарова Татьяна Григорьевна",
		"Функция ": "СБ",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "TKomarova@rnd.beeline.ru"
	},
	{
		"№": "217",
		"ФИО": "Апанасенко Сергей Сергеевич",
		"Функция ": "СБ",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "SApanasenko@rnd.beeline.ru"
	},
	{
		"№": "218",
		"ФИО": "Гладких Евгений Леонидович",
		"Функция ": "СБ",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "ELGladkikh@rnd.beeline.ru"
	},
	{
		"№": "219",
		"ФИО": "Аракелова Любовь Алексеевна",
		"Функция ": "СЗПО",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "LArakelova@rnd.beeline.ru"
	},
	{
		"№": "220",
		"ФИО": "Лысенко Ирина Сергеевна",
		"Функция ": "СЗПО",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "ILysenko@rnd.beeline.ru"
	},
	{
		"№": "221",
		"ФИО": "Лезарева Евгения Александровна",
		"Функция ": "СЗПО",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "ELezareva@rnd.beeline.ru"
	},
	{
		"№": "222",
		"ФИО": "Лысенко Виолетта Александровна",
		"Функция ": "СЗПО",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "ViALLysenko@rnd.beeline.ru"
	},
	{
		"№": "223",
		"ФИО": "Брусова Елена Михайловна",
		"Функция ": "СЗПО",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "EBrusova@rnd.beeline.ru"
	},
	{
		"№": "224",
		"ФИО": "Кулинич Алексей Александрович",
		"Функция ": "СЗПО",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "AKulinich@rnd.beeline.ru"
	},
	{
		"№": "225",
		"ФИО": "Филонов Ярослав Юрьевич",
		"Функция ": "СЗПО",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "YaFilonov@rnd.beeline.ru"
	},
	{
		"№": "226",
		"ФИО": "Фоменко Светлана Сергеевна",
		"Функция ": "Поддержка бизнеса ",
		"Город": "Ставрополь",
		"эл. Почта": "SSFomenko@stv.beeline.ru"
	},
	{
		"№": "227",
		"ФИО": "Яловенко Марина Евгеньевна",
		"Функция ": "Одно окно",
		"Город": "Ставрополь",
		"эл. Почта": "MYalovenko@stv.beeline.ru"
	},
	{
		"№": "228",
		"ФИО": "Абдулвагидов Анри ",
		"Функция ": "ТД",
		"Город": "Махачкала",
		"эл. Почта": "AAbdulvagidov@mkl.beeline.ru"
	},
	{
		"№": "229",
		"ФИО": "Байсаев Руслан Лом-Алиевич",
		"Функция ": "ТД",
		"Город": "Грозный",
		"эл. Почта": "rbaysaev@grz.beeline.ru"
	},
	{
		"№": "230",
		"ФИО": "Бахолдин Александр Михайлович",
		"Функция ": "ТД",
		"Город": "Краснодар",
		"эл. Почта": "ABakholdin@krd.beeline.ru"
	},
	{
		"№": "231",
		"ФИО": "Бутенко Алевтина Владимировна",
		"Функция ": "ТД",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "AVButenko@rnd.beeline.ru"
	},
	{
		"№": "232",
		"ФИО": "Водолазкин Сергей Иванович",
		"Функция ": "ТД",
		"Город": "Краснодар",
		"эл. Почта": "SVodolazkin@krd.beeline.ru"
	},
	{
		"№": "233",
		"ФИО": "Герасимов Лев Львович",
		"Функция ": "ТД",
		"Город": "Волгоград",
		"эл. Почта": "LGerasimov@vlg.beeline.ru"
	},
	{
		"№": "234",
		"ФИО": "Гиш Сергей Александрович",
		"Функция ": "ТД",
		"Город": "Черкесск",
		"эл. Почта": "sgish@chk.beeline.ru"
	},
	{
		"№": "235",
		"ФИО": "Голубева Татьяна Анатольевна",
		"Функция ": "ТД",
		"Город": "Пятигорск",
		"эл. Почта": "TGolubeva@ptg.beeline.ru"
	},
	{
		"№": "236",
		"ФИО": "Городов Игорь Сергеевич",
		"Функция ": "ТД",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "IGorodov@rnd.beeline.ru"
	},
	{
		"№": "237",
		"ФИО": "Гурьев Олег Андреевич",
		"Функция ": "ТД",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "OGurev@rnd.beeline.ru"
	},
	{
		"№": "238",
		"ФИО": "Дмитриев Александр Иванович",
		"Функция ": "ТД",
		"Город": "Астрахань",
		"эл. Почта": "aidmitriev@ast.beeline.ru"
	},
	{
		"№": "239",
		"ФИО": "Егазарьянц Наталья Владимировна",
		"Функция ": "ТД",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "nvegazaryants@ast.beeline.ru"
	},
	{
		"№": "240",
		"ФИО": "Ескин Андрей Николаевич",
		"Функция ": "ТД",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "AEskin@rnd.beeline.ru"
	},
	{
		"№": "241",
		"ФИО": "Иванова Ирина Ивановна",
		"Функция ": "ТД",
		"Город": "Волгоград",
		"эл. Почта": "IIIvanova@vlg.beeline.ru"
	},
	{
		"№": "242",
		"ФИО": "Калантаев Сергей Сергеевич",
		"Функция ": "ТД",
		"Город": "Пятигорск",
		"эл. Почта": "SKalantaev@ptg.beeline.ru"
	},
	{
		"№": "243",
		"ФИО": "Калачев Михаил Викторович",
		"Функция ": "ТД",
		"Город": "Краснодар",
		"эл. Почта": "mkalachev@krd.beeline.ru"
	},
	{
		"№": "244",
		"ФИО": "Короп Наталья Николаевна",
		"Функция ": "ТД",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "NKorop@rnd.beeline.ru"
	},
	{
		"№": "245",
		"ФИО": "Крикоров Вилен Евгеньевич",
		"Функция ": "ТД",
		"Город": "Пятигорск",
		"эл. Почта": "vkrikorov@ptg.beeline.ru"
	},
	{
		"№": "246",
		"ФИО": "Куликов Денис Владимирович",
		"Функция ": "ТД",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "DeVKulikov@rnd.beeline.ru"
	},
	{
		"№": "247",
		"ФИО": "Лашкин Георгий Людмилович",
		"Функция ": "ТД",
		"Город": "Краснодар",
		"эл. Почта": "GLashkin@krd.beeline.ru"
	},
	{
		"№": "248",
		"ФИО": "Мурадян Владимир Амазаспович",
		"Функция ": "ТД",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "VMuradyan@rnd.beeline.ru"
	},
	{
		"№": "249",
		"ФИО": "Рябцев Сергей Викторович",
		"Функция ": "ТД",
		"Город": "Сочи",
		"эл. Почта": "SRyabtsev@sch.beeline.ru"
	},
	{
		"№": "250",
		"ФИО": "Семёнов Михаил Юрьевич",
		"Функция ": "ТД",
		"Город": "Ставрополь",
		"эл. Почта": "MiYuSemenov@stv.beeline.ru"
	},
	{
		"№": "251",
		"ФИО": "Семенюк Павел Павлович",
		"Функция ": "ТД",
		"Город": "Ставрополь",
		"эл. Почта": "PSemenyuk@stv.beeline.ru"
	},
	{
		"№": "252",
		"ФИО": "Солоненко Михаил Евгеньевич",
		"Функция ": "ТД",
		"Город": "Краснодар",
		"эл. Почта": "MSolonenko@krd.beeline.ru"
	},
	{
		"№": "253",
		"ФИО": "Сухов Иван Евгеньевич",
		"Функция ": "ТД",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "ISukhov@rnd.beeline.ru"
	},
	{
		"№": "254",
		"ФИО": "Тарасенко Егор Николаевич",
		"Функция ": "ТД",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "ENTarasenko@rnd.beeline.ru"
	},
	{
		"№": "255",
		"ФИО": "Татаров Марк Валерьевич",
		"Функция ": "ТД",
		"Город": "Владикавказ",
		"эл. Почта": "mtatarov@vdk.beeline.ru"
	},
	{
		"№": "256",
		"ФИО": "Штейн Александр Юрьевич",
		"Функция ": "ТД",
		"Город": "Ставрополь",
		"эл. Почта": "AShteyn@rnd.beeline.ru"
	},
	{
		"№": "257",
		"ФИО": "Федорова Ирина Михайловна",
		"Функция ": "ТД",
		"Город": "Астрахань",
		"эл. Почта": "ifedorova@ast.beeline.ru"
	},
	{
		"№": "258",
		"ФИО": "Харин Вячеслав Анатольевич",
		"Функция ": "ТД",
		"Город": "Ставрополь",
		"эл. Почта": "VKharin@stv.beeline.ru"
	},
	{
		"№": "259",
		"ФИО": "Сергеева Юлия Владимировна",
		"Функция ": "ТД",
		"Город": "Волгоград",
		"эл. Почта": "yuvlsergeeva@vlg.beeline.ru"
	},
	{
		"№": "260",
		"ФИО": "Чернышов Александр Геннадьевич",
		"Функция ": "ТД",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "AGChernyshov@rnd.beeline.ru"
	},
	{
		"№": "261",
		"ФИО": "Четвертаков Вячеслав Александрович",
		"Функция ": "ТД",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "VChetvertakov@rnd.beeline.ru"
	},
	{
		"№": "262",
		"ФИО": "Эфендиев Эльдар Даудович",
		"Функция ": "ТД",
		"Город": "Краснодар",
		"эл. Почта": "eefendiev@krd.beeline.ru"
	},
	{
		"№": "263",
		"ФИО": "Югринов Владимир Владимирович",
		"Функция ": "ТД",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "VYugrinov@rnd.beeline.ru"
	},
	{
		"№": "264",
		"ФИО": "Тарамов Тамерлан Хусаинович",
		"Функция ": "ТД",
		"Город": "Грозный",
		"эл. Почта": "TTaramov@grz.beeline.ru"
	},
	{
		"№": "265",
		"ФИО": "Шаджанов Бадма Якимович",
		"Функция ": "ТД",
		"Город": "Элиста",
		"эл. Почта": "bshadzhanov@els.beeline.ru"
	},
	{
		"№": "266",
		"ФИО": "Мазикина Ирина Владимировна",
		"Функция ": "ТД",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "IMazikina@rnd.beeline.ru"
	},
	{
		"№": "267",
		"ФИО": "Эфендиев Эльдар Даудович",
		"Функция ": "Финансы",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "SVSapozhnikova@rnd.beeline.ru"
	},
	{
		"№": "268",
		"ФИО": "Югринов Владимир Владимирович",
		"Функция ": "Финансы",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "YTronina@rnd.beeline.ru"
	},
	{
		"№": "269",
		"ФИО": "Тарамов Тамерлан Хусаинович",
		"Функция ": "Фрод",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "SAlekseenko@rnd.beeline.ru"
	},
	{
		"№": "270",
		"ФИО": "Смыков Димтрий Игоревич",
		"Функция ": "ЦК В2В",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "DSmykov@rnd.beeline.ru"
	},
	{
		"№": "271",
		"ФИО": "Ледовская Виктория Александровна",
		"Функция ": "ЦК В2В",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "VLedovskaya@rnd.beeline.ru"
	},
	{
		"№": "272",
		"ФИО": "Никитина Екатерина Викторовна",
		"Функция ": "ЦК В2В",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "EkViNikitina@rnd.beeline.ru"
	},
	{
		"№": "273",
		"ФИО": "Ивченко Елена Владимировна",
		"Функция ": "ЦК В2В",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "EIvchenko@rnd.beeline.ru"
	},
	{
		"№": "274",
		"ФИО": "Донецкова Ольга Викторовна",
		"Функция ": "ЦК В2В",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "ODonetskova@rnd.beeline.ru"
	},
	{
		"№": "275",
		"ФИО": "Белинская Надежда Ефимовна",
		"Функция ": "ЦК В2В",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "NBelinskaya@rnd.beeline.ru"
	},
	{
		"№": "276",
		"ФИО": "Кузнецова Екатерина Яковлевна",
		"Функция ": "ЦК В2В",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "EYaKuznetsova@rnd.beeline.ru"
	},
	{
		"№": "277",
		"ФИО": "Давидчик Светалана Николаевна",
		"Функция ": "ЦК В2В",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "SDavidchik@rnd.beeline.ru"
	},
	{
		"№": "278",
		"ФИО": "Росляков Алексей Сергеевич",
		"Функция ": "ЦК В2В",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "ASRoslyakov@rnd.beeline.ru "
	},
	{
		"№": "279",
		"ФИО": "Загуменная Алена Игоревна",
		"Функция ": "ЦК В2В",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "AZagumennaya@rnd.beeline.ru>"
	},
	{
		"№": "280",
		"ФИО": "Доценко Оксана Сергеевна",
		"Функция ": "ЦК В2В",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "OSDotsenko@rnd.beeline.ru"
	},
	{
		"№": "281",
		"ФИО": "Лукина Алена Сергеевна",
		"Функция ": "ЦК В2В",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "ASLukina@rnd.beeline.ru"
	},
	{
		"№": "282",
		"ФИО": "Анишкевич Александра Александровна",
		"Функция ": "ЦК В2В",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "AAnishkevich@rnd.beeline.ru"
	},
	{
		"№": "283",
		"ФИО": "Опрятнова Евгения Викторовна",
		"Функция ": "ЦК В2В",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "EOpryatnova@rnd.beeline.ru"
	},
	{
		"№": "284",
		"ФИО": "Заяц Ирина Сергеевна",
		"Функция ": "ЦК В2В",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "IZayats@rnd.beeline.ru"
	},
	{
		"№": "285",
		"ФИО": "Уварова Наталья Андреевна",
		"Функция ": "ЦК В2В",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "NAUvarova@rnd.beeline.ru"
	},
	{
		"№": "286",
		"ФИО": "Лазебникова Алена Викторовна",
		"Функция ": "ЦК В2В",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "ALazebnikova@rnd.beeline.ru"
	},
	{
		"№": "287",
		"ФИО": "Стадник Владимир Игоревич",
		"Функция ": "ЦК В2В фикс",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "VStadnik@rnd.beeline.ru"
	},
	{
		"№": "288",
		"ФИО": "Сухомлинов Виталий Викторович",
		"Функция ": "ЦК В2В фикс",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "VSukhomlinov@rnd.beeline.ru"
	},
	{
		"№": "289",
		"ФИО": "Беспалова Кристина Анатольевна",
		"Функция ": "ЦК В2В фикс",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "KABespalova@rnd.beeline.ru"
	},
	{
		"№": "290",
		"ФИО": "Цой Николай Александрович",
		"Функция ": "ЦК В2В фикс",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "NATsoy@rnd.beeline.ru"
	},
	{
		"№": "291",
		"ФИО": "Коцина Людмила Станиславовна",
		"Функция ": "ЦК В2В фикс",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "LKotsina@rnd.beeline.ru"
	},
	{
		"№": "292",
		"ФИО": "Молчанова Юлия Александровна",
		"Функция ": "ЦК В2В фикс",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "YuAMolchanova@rnd.beeline.ru"
	},
	{
		"№": "293",
		"ФИО": "Янина Светлана Сергеевна",
		"Функция ": "Юридическая",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "SYanina@rnd.beeline.ru"
	},
	{
		"№": "294",
		"ФИО": "Журавлев Виктор Владимирович",
		"Функция ": "Юридическая",
		"Город": "Астрахань",
		"эл. Почта": "ViVZhuravlev@ast.beeline.ru"
	},
	{
		"№": "295",
		"ФИО": "Шурмина Ольга Сергеевна",
		"Функция ": "Юридическая",
		"Город": "Краснодар",
		"эл. Почта": "OShurmina@krd.beeline.ru"
	},
	{
		"№": "296",
		"ФИО": "Крупнов Ярослав Михайлович",
		"Функция ": "Административная дирекция",
		"Город": "Волгоград",
		"эл. Почта": "EYuPonomarev@vlg.beeline.ru"
	},
	{
		"№": "297",
		"ФИО": "Гелагаев Адам Израилович",
		"Функция ": "Административная дирекция",
		"Город": "Грозный",
		"эл. Почта": "NMurtazova@grz.beeline.ru"
	},
	{
		"№": "298",
		"ФИО": "Муков Артур Рашидович",
		"Функция ": "Административная дирекция",
		"Город": "Черкесск",
		"эл. Почта": "AKokhov@chk.beeline.ru"
	},
	{
		"№": "299",
		"ФИО": "Давудов Гаджи Магомедович",
		"Функция ": "Административная дирекция",
		"Город": "Махачкала",
		"эл. Почта": "SIsmailova@mkl.beeline.ru"
	},
	{
		"№": "300",
		"ФИО": "Лаптев Михаил Александрович",
		"Функция ": "Административная дирекция",
		"Город": "Ставрополь",
		"эл. Почта": "MALaptev@stv.beeline.ru"
	},
	{
		"№": "301",
		"ФИО": "Сбитнева Светлана",
		"Функция ": "Административная дирекция",
		"Город": "Ростов",
		"эл. Почта": "SSbitneva@rnd.beeline.ru"
	},
	{
		"№": "302",
		"ФИО": "Корольков Максим",
		"Функция ": "Административная дирекция",
		"Город": "Ростов",
		"эл. Почта": "MKorolkov@rnd.beeline.ru"
	},
	{
		"№": "303",
		"ФИО": "Оноша Валера",
		"Функция ": "Административная дирекция",
		"Город": "Ростов",
		"эл. Почта": "VOnosha@rnd.beeline.ru"
	},
	{
		"№": "304",
		"ФИО": "Дорошова Жанна Александровна",
		"Функция ": "Руководство",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "ZhDoroshova@rnd.beeline.ru"
	},
	{
		"№": "305",
		"ФИО": "Загорулько Анатолий Николаевич",
		"Функция ": "Руководство",
		"Город": "Ставрополь",
		"эл. Почта": "AZagorulko@stv.beeline.ru"
	},
	{
		"№": "306",
		"ФИО": "Кавардакова Ольга Валерьевна",
		"Функция ": "Руководство",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "OKavardakova@rnd.beeline.ru"
	},
	{
		"№": "307",
		"ФИО": "Касьяненко Валерий Викторович",
		"Функция ": "Руководство",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "VKasyanenko@beeline.ru"
	},
	{
		"№": "308",
		"ФИО": "Керимханов Рустам Джавидович",
		"Функция ": "Руководство",
		"Город": "Ставрополь",
		"эл. Почта": "RKerimkhanov@sch.beeline.ru"
	},
	{
		"№": "309",
		"ФИО": "Клянчин Олег Анатольевич",
		"Функция ": "Руководство",
		"Город": "Волгоград",
		"эл. Почта": "OKlyanchin@vlg.beeline.ru"
	},
	{
		"№": "310",
		"ФИО": "Коростелева Марина Валентиновна",
		"Функция ": "Руководство",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "MVKorosteleva@rnd.beeline.ru"
	},
	{
		"№": "311",
		"ФИО": "Кострицына Светлана Анатольевна",
		"Функция ": "Руководство",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "SKostritsyna@rnd.beeline.ru"
	},
	{
		"№": "312",
		"ФИО": "Крючков Игорь Анатольевич",
		"Функция ": "Руководство",
		"Город": "Краснодарский",
		"эл. Почта": "IKryuchkov@rnd.beeline.ru"
	},
	{
		"№": "313",
		"ФИО": "Магомадов Беслан Рамзанович",
		"Функция ": "Руководство",
		"Город": "Краснодарский",
		"эл. Почта": "BMagomadov@krd.beeline.ru"
	},
	{
		"№": "314",
		"ФИО": "Медведева Евгения Владимировна",
		"Функция ": "Руководство",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "EMedvedeva@rnd.beeline.ru"
	},
	{
		"№": "315",
		"ФИО": "Мельник Алина Эдуардовна",
		"Функция ": "Руководство",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "AlEMelnik@rnd.beeline.ru"
	},
	{
		"№": "316",
		"ФИО": "Миронова Елена Ивановна",
		"Функция ": "Руководство",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "EMironova@rnd.beeline.ru"
	},
	{
		"№": "317",
		"ФИО": "Рашутина Нарина Феликсовна",
		"Функция ": "Руководство",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "NRashutina@beeline.ru"
	},
	{
		"№": "318",
		"ФИО": "Садков Антон Александрович",
		"Функция ": "Руководство",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "ASadkov@beeline.ru"
	},
	{
		"№": "319",
		"ФИО": "Самойлов Вячеслав Андреевич",
		"Функция ": "Руководство",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "VSamoylov@rnd.beeline.ru"
	},
	{
		"№": "320",
		"ФИО": "Сбитнев Сергей Николаевич",
		"Функция ": "Руководство",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "SSbitnev@rnd.beeline.ru"
	},
	{
		"№": "321",
		"ФИО": "Строителева Елена Валентиновна",
		"Функция ": "Руководство",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "EStroiteleva@rnd.beeline.ru"
	},
	{
		"№": "322",
		"ФИО": "Тарамов Билал Илесович",
		"Функция ": "Руководство",
		"Город": "Грозненский",
		"эл. Почта": "BTaramov@grz.beeline.ru"
	},
	{
		"№": "323",
		"ФИО": "Угненко Екатерина Анатольевна",
		"Функция ": "Руководство",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "EUgnenko@beeline.ru"
	},
	{
		"№": "324",
		"ФИО": "Филин Артем Александрович",
		"Функция ": "Руководство",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "AFilin@rnd.beeline.ru"
	},
	{
		"№": "325",
		"ФИО": "Братышева Татьяна Сергеевна",
		"Функция ": "HR",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "TBratysheva@rnd.beeline.ru"
	},
	{
		"№": "326",
		"ФИО": "Клинцова Галина Николаевна",
		"Функция ": "HR",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "GKlintsova@rnd.beeline.ru"
	},
	{
		"№": "327",
		"ФИО": "Лебедева Алина Олеговна",
		"Функция ": "HR",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "AlOLebedeva@rnd.beeline.ru"
	},
	{
		"№": "328",
		"ФИО": "Салангина Светлана Владимировна",
		"Функция ": "HR",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "SSalangina@rnd.beeline.ru"
	},
	{
		"№": "329",
		"ФИО": "Старенко Оксана Геннадиевна",
		"Функция ": "HR",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "OStarenko@rnd.beeline.ru"
	},
	{
		"№": "330",
		"ФИО": "Февралева Инна",
		"Функция ": "Одно Окно ",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "IFevraleva@rnd.beeline.ru"
	},
	{
		"№": "331",
		"ФИО": "Ушканов Алексей Васильевич",
		"Функция ": "Аналитики",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "AUshkanov@rnd.beeline.ru"
	},
	{
		"№": "332",
		"ФИО": "Белова Алина Анатольевна",
		"Функция ": "Аналитики",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "AlABelova@rnd.beeline.ru"
	},
	{
		"№": "333",
		"ФИО": "Бескровный Роман Владимирович",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "RVBeskrovnyy@rnd.beeline.ru"
	},
	{
		"№": "334",
		"ФИО": "Скворцова Елена Алексеевна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "ElASkvortsova@rnd.beeline.ru"
	},
	{
		"№": "335",
		"ФИО": "Багдасаров Владимир Каренович",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "VKBagdasarov@rnd.beeline.ru"
	},
	{
		"№": "336",
		"ФИО": "Субботин Александр Игоревич",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "AISubbotin@rnd.beeline.ru"
	},
	{
		"№": "337",
		"ФИО": "Бондаренко Елена Александровна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "EBondarenko@rnd.beeline.ru"
	},
	{
		"№": "338",
		"ФИО": "Корниенко Людмила Юрьевна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "LKornienko@rnd.beeline.ru"
	},
	{
		"№": "339",
		"ФИО": "Кочетова Людмила Александровна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "LKochetova@rnd.beeline.ru"
	},
	{
		"№": "340",
		"ФИО": "Сетракова Анна Алексеевна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "ASetrakova@rnd.beeline.ru"
	},
	{
		"№": "341",
		"ФИО": "Данилейко Кристина Сергеевна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "KDanileyko@rnd.beeline.ru"
	},
	{
		"№": "342",
		"ФИО": "Калинина Любовь Анатольевна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "LKalinina@rnd.beeline.ru"
	},
	{
		"№": "343",
		"ФИО": "Фомина Евгения Юрьевна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "EYuFomina@rnd.beeline.ru"
	},
	{
		"№": "344",
		"ФИО": "Рыковская Мария Александровна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "MRykovskaya@rnd.beeline.ru"
	},
	{
		"№": "345",
		"ФИО": "Деревянченко Яна Сергеевна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "YaDerevyanchenko@rnd.beeline.ru"
	},
	{
		"№": "346",
		"ФИО": "Акимина Дарья Нурбиевна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "DAkimina@rnd.beeline.ru"
	},
	{
		"№": "347",
		"ФИО": "Молчанова Ольга Николаевна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "ONMolchanova@rnd.beeline.ru"
	},
	{
		"№": "348",
		"ФИО": "Преснякова Людмила Руслановна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "LPresnyakova@rnd.beeline.ru"
	},
	{
		"№": "349",
		"ФИО": "Чикарнеева Анна Александровна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "AChikarneeva@rnd.beeline.ru"
	},
	{
		"№": "350",
		"ФИО": "Луценко Александра Сергеевна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "ALutsenko@rnd.beeline.ru"
	},
	{
		"№": "351",
		"ФИО": "Марфелева Яна Андреевна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "YaMarfeleva@rnd.beeline.ru"
	},
	{
		"№": "352",
		"ФИО": "Полякова Анастасия Викторовна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "AnViPolyakova@rnd.beeline.ru"
	},
	{
		"№": "353",
		"ФИО": "Шахова Мария Аркадьевна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "MAShakhova@rnd.beeline.ru"
	},
	{
		"№": "354",
		"ФИО": "Пташник Глеб Викторович",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "GPtashnik@rnd.beeline.ru"
	},
	{
		"№": "355",
		"ФИО": "Гудков Владислав Сергеевич",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "VlSGudkov@rnd.beeline.ru"
	},
	{
		"№": "356",
		"ФИО": "Лукьяненко Ангелина Олеговна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "aolukyanenko@rnd.beeline.ru"
	},
	{
		"№": "357",
		"ФИО": "Иванов Евгений Игоревич",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "EvIgIvanov@rnd.beeline.ru"
	},
	{
		"№": "358",
		"ФИО": "Толокнев Владимир Алексеевич",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "VToloknev@rnd.beeline.ru"
	},
	{
		"№": "359",
		"ФИО": "Королева Ангелина Константиновна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "AKKoroleva@rnd.beeline.ru"
	},
	{
		"№": "360",
		"ФИО": "Шишикин Александр Андреевич",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "AAShishikin@rnd.beeline.ru"
	},
	{
		"№": "361",
		"ФИО": "Костеникова Анна Сергеевна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "AKostenikova@rnd.beeline.ru"
	},
	{
		"№": "362",
		"ФИО": "Надкерничная Алина Васильевна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "ANadkernichnaya@rnd.beeline.ru"
	},
	{
		"№": "363",
		"ФИО": "Ручко Валентина Сергеевна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "VRuchko@rnd.beeline.ru"
	},
	{
		"№": "364",
		"ФИО": "Волоховская Ильмира Няилевна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "IVolokhovskaya@rnd.beeline.ru"
	},
	{
		"№": "365",
		"ФИО": "Жигалко Александра Федоровна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "AZhigalko@rnd.beeline.ru"
	},
	{
		"№": "366",
		"ФИО": "Лямкина Наталья Владиславовна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "NLyamkina@rnd.beeline.ru"
	},
	{
		"№": "367",
		"ФИО": "Рябцева Евгения Сергеевна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "ESRyabtseva@rnd.beeline.ru"
	},
	{
		"№": "368",
		"ФИО": "Гилева Алёна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "AlGileva@rnd.beeline.ru"
	},
	{
		"№": "369",
		"ФИО": "Горбань Екатерина Андреевна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "EGorban@rnd.beeline.ru"
	},
	{
		"№": "370",
		"ФИО": "Портнова Инна Германовна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "IPortnova@rnd.beeline.ru"
	},
	{
		"№": "371",
		"ФИО": "Курамшина Альфия Камилевна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "AKuramshina@rnd.beeline.ru"
	},
	{
		"№": "372",
		"ФИО": "Слюсаренко Егор Анатольевич",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "ESlyusarenko@rnd.beeline.ru"
	},
	{
		"№": "373",
		"ФИО": "Лебединцева Елизавета Алексеевна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "ELebedintseva@rnd.beeline.ru"
	},
	{
		"№": "374",
		"ФИО": "Мельчина Светлана Алексеевна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "SMelchina@rnd.beeline.ru"
	},
	{
		"№": "375",
		"ФИО": "Бирюков Григорий Александрович",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "GBiryukov@rnd.beeline.ru"
	},
	{
		"№": "376",
		"ФИО": "Кочур Ксения Сергеевна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "KKochur@rnd.beeline.ru"
	},
	{
		"№": "377",
		"ФИО": "Димитров Даниил Павлович",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "DPDimitrov@rnd.beeline.ru"
	},
	{
		"№": "378",
		"ФИО": "Цепин Александр Вячеславович",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "ATsepin@rnd.beeline.ru"
	},
	{
		"№": "379",
		"ФИО": "Филина Кристина Владимировна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "KFilina@rnd.beeline.ru"
	},
	{
		"№": "380",
		"ФИО": "Гречко Любовь Викторовна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "LGrechko@rnd.beeline.ru"
	},
	{
		"№": "381",
		"ФИО": "Черепахина Дарья Александровна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "DCherepakhina@rnd.beeline.ru"
	},
	{
		"№": "382",
		"ФИО": "Гладышев Виталий Сергеевич",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "VSGladyshev@rnd.beeline.ru"
	},
	{
		"№": "383",
		"ФИО": "Цай Татьяна Руслановна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "TTsay@rnd.beeline.ru"
	},
	{
		"№": "384",
		"ФИО": "Зверева Злата Александровна ",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "ZZvereva@rnd.beeline.ru"
	},
	{
		"№": "385",
		"ФИО": "Фурман Илья Александрович",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "IFurman@rnd.beeline.ru"
	},
	{
		"№": "386",
		"ФИО": "Кострица Марина Вадимовна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "MKostritsa@rnd.beeline.ru"
	},
	{
		"№": "387",
		"ФИО": "Гукова Елена Сергеевна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "Egukova@rnd.beeline.ru"
	},
	{
		"№": "388",
		"ФИО": "Воропаева Ирина Владимировна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "IVoropaeva@rnd.beeline.ru"
	},
	{
		"№": "389",
		"ФИО": "Кобозева Марина Анатольевна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "MKobozeva@rnd.beeline.ru"
	},
	{
		"№": "390",
		"ФИО": "Фоменко Виктория Владимировна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "ViVlFomenko@rnd.beeline.ru"
	},
	{
		"№": "391",
		"ФИО": "Ильичев Павел Валерьевич",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "PIlichev@rnd.beeline.ru"
	},
	{
		"№": "392",
		"ФИО": "Басова Наталья Борисовна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "NBasova@rnd.beeline.ru"
	},
	{
		"№": "393",
		"ФИО": "Захарова Наталия Сергеевна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "NZakharova@rnd.beeline.ru"
	},
	{
		"№": "394",
		"ФИО": "Волков Даниил Вячеславович",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "DaVyaVolkov@rnd.beeline.ru"
	},
	{
		"№": "395",
		"ФИО": "Мартынова Елена Ивановна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "EIMartynova@rnd.beeline.ru"
	},
	{
		"№": "396",
		"ФИО": "Калашникова Оксана Владимировна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "OKalashnikova@beeline.ru"
	},
	{
		"№": "397",
		"ФИО": "Брехов Евгений Владимирович",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "EBrekhov@rnd.beeline.ru"
	},
	{
		"№": "398",
		"ФИО": "Давыдова Марина Сергеевна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "MSDyakova@rnd.beeline.ru"
	},
	{
		"№": "399",
		"ФИО": "Свердлова Динара Элмановна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "DSverdlova@rnd.beeline.ru"
	},
	{
		"№": "400",
		"ФИО": "Утробина Нина Вячеславовна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "NUtrobina@rnd.beeline.ru"
	},
	{
		"№": "401",
		"ФИО": "Стаценко Елена Александровна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "EStatsenko@rnd.beeline.ru"
	},
	{
		"№": "402",
		"ФИО": "Алфимова Анна Игоревна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "AAlfimova@rnd.beeline.ru"
	},
	{
		"№": "403",
		"ФИО": "Канищев Артем Юрьевич",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "AKanishchev@rnd.beeline.ru"
	},
	{
		"№": "404",
		"ФИО": "Платонова Екатерина Вячеславовна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "EVPlatonova@rnd.beeline.ru"
	},
	{
		"№": "405",
		"ФИО": "Яковлева Инна Игоревна",
		"Функция ": "ЦПК Ростов",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "InIYakovleva@rnd.beeline.ru"
	},
	{
		"№": "406",
		"ФИО": "Паратов Иван Валерьевич",
		"Функция ": "Корпоративные награды_доп",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "IParatov@rnd.beeline.ru"
	},
	{
		"№": "407",
		"ФИО": "Аракелова Наталья Михайловна",
		"Функция ": "Корпоративные награды_доп",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "NMArakelova@rnd.beeline.ru"
	},
	{
		"№": "408",
		"ФИО": "Хакимов Ильдар Дамирович",
		"Функция ": "Корпоративные награды_доп",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "ikhakimov@ast.beeline.ru"
	},
	{
		"№": "409",
		"ФИО": "Анипченко Анастасия Александровна",
		"Функция ": "Корпоративные награды_доп",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "AAnipchenko@rnd.beeline.ru"
	},
	{
		"№": "410",
		"ФИО": "Попов Николай Петрович",
		"Функция ": "Корпоративные награды_доп",
		"Город": "Ставрополь",
		"эл. Почта": "NPopov@stv.beeline.ru"
	},
	{
		"№": "411",
		"ФИО": "Ходжаев Наиль Рубинович",
		"Функция ": "Корпоративные награды_доп",
		"Город": "Астрахань",
		"эл. Почта": "nkhodzhaev@ast.beeline.ru"
	},
	{
		"№": "412",
		"ФИО": "Коваленко Евгений Сергеевич ",
		"Функция ": "Корпоративные награды_доп",
		"Город": "Краснодар",
		"эл. Почта": "EKovalenko@krd.beeline.ru"
	},
	{
		"№": "413",
		"ФИО": "Магомедзагиров Эльман",
		"Функция ": "Юридическая",
		"Город": "Махачкала",
		"эл. Почта": "EMagomedzagirov@mkl.beeline.ru"
	},
	{
		"№": "414",
		"ФИО": "Гурьева Мария Владимировна",
		"Функция ": "Организаторы",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "MVGureva@rnd.beeline.ru"
	},
	{
		"№": "415",
		"ФИО": "Овсянникова Татьяна Дмитриевна",
		"Функция ": "Организаторы",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "TDOvsyannikova@rnd.beeline.ru"
	},
	{
		"№": "416",
		"ФИО": "Марко-Донато Оксана",
		"Функция ": "Маркетинг",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "OMarkoDonato@rnd.beeline.ru"
	},
	{
		"№": "417",
		"ФИО": "Гужальский Андрей Сергеевич",
		"Функция ": "Маркетинг",
		"Город": "Ростов-на-Дону",
		"эл. Почта": "AGuzhalskiy@rnd.beeline.ru"
	},
	{
		"№": "418",
		"ФИО": "Островерхова Виктория",
		"Функция ": "Маркетинг",
		"Город": "Ставрополь",
		"эл. Почта": "VOstroverkhova@stv.beeline.ru"
  },
  {
		"№": "419",
		"ФИО": "Test",
		"Функция ": "aaaa",
		"Город": "aaaa",
		"эл. Почта": "aaaaa"
  },
  {
		"№": "420",
		"ФИО": "Test2",
		"Функция ": "bbb",
		"Город": "bbb",
		"эл. Почта": "bbbbbb"
  },
]
